[
  {
    "value": "Чак Норрис может засунуть 2 пальца в розетку и её ударит Чаком"
  },
	{
    "value": "Каждое утро Чак Норрис намазывает нож на хлеб"
  },
	{
    "value": "Чак Норрис заваривает «бич пакет» во рту"
  },
	{
    "value": "Военкомат скрывался от Чака Норриса, пока ему не исполнилось 27 лет"
  },
	{
    "value": "На самом деле Чак Норрис умер 10 лет назад. Просто Смерть боится ему об этом сказать"
  },
	{
    "value": "Чак Норрис может удалить Корзину"
  },
	{
    "value": "Чак Норрис настолько крут, что довел до оргазма резиновую женщину"
  },
	{
    "value": "Когда Чак Норрис падает в воду, он не становится мокрым — вода становится чакноррисовой."
  },
	{
    "value": "Гуф не умер, его убил Чак Норрис"
  },
	{
    "value": "Чак Норрис умеет бить циклопа между глаз"
  },
	{
    "value": "Чак Норрис на столько крут что умывется умывальником"
  },
	{
    "value": "Когда Чак Норрис ложиться спать он кладет подушку под пистолет"
  },
	{
    "value": "Чак Норрис бросил гранату и убил 50 человек. А потом она взорвалась"
  },
	{
    "value": "Чак Норрис заставляет лук плакать"
  },
	{
    "value": "Тень Чака Норриса видно в темноте"
  },
	{
    "value": "Чак Норрис получил права, когда ему было 16 секунд"
  },
	{
    "value": "Чак Норрис вызывает у сигарет рак фильтра"
  },
	{
    "value": "Чак Норрис закончил школу ударом ноги с разворота"
  },
	{
    "value": "Однажды Чак Норрис ударил лошадь в морду. Потомков этой лошади теперь назывют жирафами"
  },
	{
    "value": "Чак Норис не здоров как бык, это бык здоров как Чак Норрис"
  },
	{
    "value": "Улицу им. Чака Норриса пришлось переименовать т. к. никто не хотел переходить дорогу"
  },
	{
    "value": "Когда Чак Норрис бросает бумеранг, тот не возвращается"
  },
	{
    "value": "Диплом по Чаку Норрису настолько крут, что его не надо защищать"
  },
	{
    "value": "Чак Норрис досчитал до бесконечности. Дважды"
  },
	{
    "value": "Под бородой Чака Норриса нет подбородка, там еще один кулак"
  },
	{
    "value": "Чак Норрис никогда не снимает шляпу. Там еще один кулак. Чак Норрис плевком может сбить НЛО"
  },
	{
    "value": "Чак Норрис — единственный человек, который обыграл стену в теннис"
  },
	{
    "value": "Чак Норрис может хлопать одной ладонью"
  },
	{
    "value": "Когда Чак Норрис родился, то сам вынес маму из роддома"
  },
	{
    "value": "Чак Норрис снял на видео свое рождение"
  },
	{
    "value": "Таксист, подвозивший Чака Норриса, всё таки намазал спасибо на хлеб!"
  },
	{
    "value": "1 минута смеха Чака Норриса – отнимает 15 минут жизни у всего населения земли!"
  },
	{
    "value": "Чак Норрис единственный человек который смог бы отсидеть пожизненный срок и выйти на свободу"
  },
	{
    "value": "Чак Норрис нажимая на выключатель успевает лечь в постель, пока не погас свет"
  },
	{
    "value": "Когда Чак Норрис играет в гольф — в аэропортах отменяют рейсы"
  },
	{
    "value": "Чак Норрис настолько крутой что смог затушить огонь бензином"
  },
	{
    "value": "В детстве Чак Норрис мечтал стать Чаком Норрисом"
  },
	{
    "value": "Когда Чак Норрис начал заниматься серфингом, сразу несколько цунами обрушились на побережье Японии"
  },
	{
    "value": "Иисус может ходить по воде, Чак Норрис может плавать по земле"
  },
	{
    "value": "Чак Норрис вырвал страницу Вконтакте"
  },
	{
    "value": "Когда Чак Норрис попытался сбрить свою бороду он сломал 92 бритвы Gillette Power и 3 бензопилы"
  },
	{
    "value": "Вы думаете Чак Норрис не моргает? Он моргает одновременно с вами"
  },
	{
    "value": "Солнце носит Чакозащитные очки"
  },
	{
    "value": "Темнота боится Чака Норриса"
  },
	{
    "value": "Когда Чаку Норрису не везет в Counter-Strike 1.6 он тащит всего лишь 30-0"
  },
	{
    "value": "Чак Норрис может выбросить мусорное ведро в мусорное ведро"
  },
	{
    "value": "Когда Чак Норрис зарегистрировался вконтакте он удалил страницу Павла Дурова"
  },
	{
    "value": "Глухие люди слышат речь Чака Норриса, а слепые видят его"
  },
	{
    "value": "Чак Норрис настолько крут, что когда поворачивается лицом к зеркалу, успевает увидеть свой затылок"
  },
	{
    "value": "У Чака Норриса настолько стальные мышцы, что к нему зимой дети языками липнут"
  },
	{
    "value": "Чак Норрис расплачивается в магазине обычной бумагой"
  },
	{
    "value": "Чака Норриса рожали 3 женщины одновременно"
  },
	{
    "value": "Чак Норрис может выжать апельсиновый сок из лимона"
  },
	{
    "value": "Когда Чак переходит дорогу машины смотрят по сторонам"
  }
]